export const standartTariff = {
    price: 234,
    data: ["Ручний трейдинг", "Автоматичне чи напівавтоматичне копіювання угод", "Особистий кабінет зі статистикою", "Середньострокові угоди з рівнями набору портфеля"]}
export const vipTariff = {
    price: 585,
    data: ["Ручний трейдинг", "Автоматичне чи напівавтоматичне копіювання угод", "Особистий кабінет зі статистикою", "Короткострокові, середньострокові та інвест угоди", "Доступ до Vip чату з командою", "Наш авторський курс з трейдингу"]
}